function andreiko() {
    let info = "Олд. Саме до нього заміна з математике дойобувалась, і саме в нього хімічка питалась якусь фігню Китайську на уроці хімії. І най страніше те що коли в нього коло дошки спитала Оксана Ропар чи любить він пісю в попу, і він сказав ні. Но в вайбері признався що так. Think about математика, німецька і біологія.";
    document.getElementById('result').innerHTML = info;
}

function bagr() {
    let info = "Олд. На початку війни вкрав танк  в Херсоні і поїхав під кремль. Після того стояв у стін кремля з Юрою і автоматом. До війни Максим був профісійним бійцем, який пройшов 1 і 2 Чечнівських війни. Міг без ножа, пальцями вбити ворога. Рукопашному бою він навчився в Mortal Combat. Йому зразу признаваль в любові Настя Кіщук, після чого він все обміркував і рішив стати гелікоптером. Максим почав ритуал перетворення в гелікоптер, побачивши це трудовик попросив це припинити. І йому прийшлось це припинити бо трудовик погрожував своїм мечем(який він використовував проти мами Влада). Максим після погроз трудовика, взявся плести сітку. Не витримавши свого гніву Максим взяв ножиці і почав ними різати білі шорти Юри. Щоб відати порізані шматки шортів Дімі, а Діма мав порізати їх на довгі смужки і задушити ними трудовика. Саме тому в 9 класі до нас повернувся старий трудовик. Think about англійська і німецька.";
    document.getElementById('result').innerHTML = info;
}

function boiko() {
    let info = "Олд. Насправді вона ніякий не Бойко а Гуцул. Я тоже був шокований коли це дізнався, але чому вона Бойко? Вона Бойко через те що бойкам свійських тварин продавали дешевше а ніж Гуцулам. І тому вона рішила перевернути свій світ з гуцульського на бойківський. Think about математика і українська мова.";
    document.getElementById('result').innerHTML = info;
}

function drozd() {
    let info = "Олд. 14 років, запізнюється, дивиться аніме, ніфіга не робить на уроках. Think about нічого.";
    document.getElementById('result').innerHTML = info;

}

function gruz() {
    let info = "Олд. На фото звільнення Донецьку, вона єдина має бороду і це не фотошоп. Це ви можете перевірити в телеграм каналі де буде картинка без стиснення. По її бороді зрозуміло що вона чеченець, но чому в неї є борода якщо вона дівчинка. Все просто вона просто побувала в Європі і стала дівчинкою, саме це і виправдовує її бороду і її агресію. Think about інформатика і німецька.";
    document.getElementById('result').innerHTML = info;
}

function datsun() {
    let info = "Олд. Фамілія Дацишип відсилає до марки машин Datsun, що вказує на те що вона є співзасновником цієї компанії. І подальше звільнення її з цієї компанії за то що вона мала йти в 1 клас. І розуміючи по її посаді, можна зрозуміти її лічний капітал. Який вона накопичує щоб весь клас викупити в рабство. Think about математика і німецька."
    document.getElementById('result').innerHTML = info;
}

function dobro() {
    let info = "Олд. Допомагає Багриновському Максиму в сфері співу, активно сплановує йому концерти. Зразу зняв Максима в кіно з колаборацією 300 негрів з Нігерії. Прем'єра відбулася 16.12.21 у всіх кінотеатрах України о 22:00. Think about інформатика і німецька."
    document.getElementById('result').innerHTML = info;
}

function zherti() {
    let info = "Прийшла в 9 класі. Добре відмітилась у звільненні Донецька і Луганська в літі 2023. В 2014 році відмінно обороняла місто Щастя, що біля Луганська. Мріє побувати в Парижі і мати собаку, хоче бути актрисою. Think about ХЗ."
    document.getElementById('result').innerHTML = info;
}

function ivasa() {
    let info = "Олд. В результаті збою нашої матриці, саме і існує похожа на неї Каріна. Хто і як їх створив? Хороше питання, дві ці скопіпастені особи підтримують BDSM або скорочено BTS. Очевидно що чим більше осіб підтримує ці організації, тим більше організації получають гроші з прослуховувань. З цього всього стає ясно Південна Корея щось замислила і через комп'ютер копіпастить людей. Think about математика.";
    document.getElementById('result').innerHTML = info;
}

function ivask() {
    let info = "Олд. В результаті збою нашої матриці, саме і існує похожа на неї Аліну. Хто і як їх створив? Хороше питання, дві ці скопіпастені особи підтримують BDSM або скорочено BTS. Очевидно що чим більше осіб підтримує ці організації, тим більше організації получають гроші з прослуховувань. З цього всього стає ясно Південна Корея щось замислила і через комп'ютер копіпастить людей. Think about математика.";
    document.getElementById('result').innerHTML = info;
}

function kazniti() {
    let info = "Олд. Більшу частину часу мовчить як риба. Це дає можливість на теорію того що вона не людина а робот. Що збирає про нас інформацію, а що вона хоче зробити з нами це ясно по фамілії. Think about математика.";
    document.getElementById('result').innerHTML = info;
}

function vkid() {
    let info = "Олд. Експерт з безробіття, але якщо він ніяк не працює на уроці тоді як він може юути експертом? Тому що він не став експертом він ним родився. Think about як ввести вчительку в розгубленість,  чи він не правильно зрозумів завдання чи йому просто поуй.";
    document.getElemesntById('result').innerHTML = info;
}

function kichuk() {
    let info = "Олд. Займалась теквандо, одівається в чорний колір одягу. Бо чорні краще працюють. Think about німецька.";
    document.getElementById('result').innerHTML = info;
}

function long() {
    let info = "Прийшла в 8 класі. Як було написано то що не Лоншакова а Longшакова. Це відсилає до англійської фамілії Лонг, що відсилає Лонг Боббі. Який був серійним вбийцею, висновки робіть самі. Think about усьо.";
    document.getElementById('result').innerHTML = info;
}

function machkur() {
    let info = "Олд. На початку повномаштаюної війни, Юра зрозумів що 1 танку у Максима це замало. І тому він по рофлу вкрав ще ще сотню танків, а собі залишив 4. Зрозумівши що депутінізація ерефії буде не скоро, а сам кремль пустує без бункерного. Зайняв х Максимом кремль і в середину нікого не пускав, саме так був вбитий фінансовий директор Газпрома. Think about німецька.";
    document.getElementById('result').innerHTML = info;
}

function panch() {
    let info = "Прийшла в половині 8 класу. Чимось похожа прізвищем і ім'ям на Падко Христину, це не спроста. Очевидно це підставна копія Христини Падко, но для чого? Це скоріше всього зроблено в дослідницьких цілях, бо веде себе як звичайна людина. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function pavlin() {
    let info = "Олд. Фамілія відсилає нас до ім'я Павло но ні, воно пішло від павліна. Чому це так? Всьо просто! Дивлячись на неї складається враження що  вона Західної Азії а там поряд розташована Африка. З відти і могло піти фамілія від тварини павлін.  Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function padlo() {
    let info = "Олд. Була і буде подругою павліна, но чому ж вона патрік з пробитим носом? По-перше тому що вона зробила пірсинг і тому в неї ніс пробитий. А патрік це вже її образ на дистанціїному навчанні і це скоріше всього її стенд. Think about Хз."
    document.getElementById('result').innerHTML = info;
}

function pux() {
    let info = "Олд. Тощо він пушинка це вороже ІПСО, вернемся до питання чому ж він псевдо відмінник? По-перше він пише міліпіздричним почерком, що робить роботу не читабельною і ускладнює перевірку. І саме через такі труднощі вчителі відкидають цю роботу і перевіряють лиш то зо зрозуміли а на інше закривають очі. Саме це і підвищуєйому балл з предметів. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function riba() {
    let info = "Олд. Станом на сьогоднішній день є не тільки гадості курила. Вона єдина після того як прийшла з дому до школи лягає на парті посипати свої 45 хвилин. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function sverlo() {
    let info = "Олд. Ні я тут не буду писати що фамілія Свирида пішло від слова сваритись, ні. Я вам скажу що воно пішло від слова сверлити, бо сверлить він скоріше добре :D. Think about німецька.";
    document.getElementById('result').innerHTML = info;
}

function serditii() {
    let info = "Прийшов в 8 класі. Чому в короткому описі я написав Алтем? Тому що це велика помилка яку допустив не я а Даніель який по своїй помилці в ігрі назвав його Алтемом. Think about математика, історія.";
    document.getElementById('result').innerHTML = info;
}

function skid() {
    let info = "Прийшлов в 8 класі. По інформації з його рота він є дотер, який якогось фіга сидить в селі без інтернета(і так цілий семестр). Що на мою думку його утримують дома батьки, що скоріше всього є гіперопікою і через цю безвихідність він став дотером. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function scripka() {
    let info = "Прийшла в 5 класі. Я вас розчарую но вона не грає на скрипці, може здаватись що вона безсмертна. Бо через сміх в неї було купа випадків коли вона могла просто задихнутись. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function stas() {
    let info = "Олд. Є і буде фаворитом у скидані відповідей на тест з сайтів -НаУрок-, -Всеосвіта-. Також фаворит в скаргаг на вчителів і відгук про їхні розумові здібності. Think about списувати.";
    document.getElementById('result').innerHTML = info;
}

function uriad() {
    let info = "Олд. Мої друзі їхали плацкартом до Івано-Франківська, і абсолютно випадково зробли цей кадр. Вразила Його простота. Навіть постіль не брав: спав на брудному матраці. Усім вагоном скинулися йому на чай, а він усміхнувся щиро, надпив, а цукор сховав у кишеню піджака. Дітей пригощу, каже. Think about математика.";
    document.getElementById('result').innerHTML = info;
}

function hmel() {
    let info = "Прийшла в 5 класі. Питання чи вона Янацист чи просто Яна, задавайте їй. Є подругою скрипки яка пилить шутки щоб друга задихалась або сказанути щоб точно здохнути. Think about Хз.";
    document.getElementById('result').innerHTML = info;
}

function youChimik() {
    let info = "Олд. Я так люблю негров окей У меня так много хлопковых полей Я махаю большой плетью каждый день Просто потому что я белей Я так люблю негров окей У меня так много хлопковых полей Я махаю большой плетью каждый день Просто потому что я белей. Think about хімія, матем, укр. мова но не Інформатика";
    document.getElementById('result').innerHTML = info;
}

function moskal() {
    let info = "Олд. Творець цього сайту, якщо ви не можете знайти себе на фото Донецька. Тоді приєднюйтеся до мого телеграму де я виклав фото ваших модельок, також виклав те що не увійшло в сайт бо нема де поставити ці фото :). Think about англійська.";
    document.getElementById('result').innerHTML = info;
}